{
    "character": {
        "name": "Конрадра Алексеева",
        "tabs": [
            {
                "title": "Внешность",
                "content": {
                    "description": [
                        "Первое, что замечаешь в Конрадре — волосы. Лазурные, почти ненатурального оттенка, они спускаются далеко ниже пояса и нередко закрывают половину лица. Со стороны это выглядит как каприз или странная мода, но на самом деле это осознанный выбор: за плотной синей завесой удобно прятать взгляд, когда не хочется, чтобы тебя читали.",
                        "Рост средний — 175 сантиметров. Телосложение жилистое, без домашней мягкости, характерной для бестидов, выращенных для светской жизни. Кожа фарфорово-бледная, с голубоватым отливом, особенно заметным под холодным освещением станций NanoTrasen.",
                        "Уши острые, кошачьи, торчат сквозь волосы — она их не прячет, но и не акцентирует внимание. Хвост короткий, часто прижат или убран под форму. Глаза ярко-зелёные, с вертикальным зрачком; в моменты напряжения зрачки расширяются так, что радужка почти исчезает.",
                        "На левом предплечье, от локтя до запястья, — грубый рубец, след армейского ножа. Шрам плохо заживал и остался некрасивым. Конрадра намеренно не стала его сводить: он напоминает ей, что бывает, когда на секунду теряешь бдительность.",
                        "Говорит мягко, слегка грассируя — врождённый дефект гортани не позволяет чисто выговаривать твёрдую 'Р'. Многие в первые минуты разговора умиляются: *кошечка с дефектом речи, совершенно безобидная*. Именно в этот момент она, как правило, уже нашла в их контракте три пункта для служебной проверки."
                    ]
                }
            },
            {
                "title": "Детство",
                "content": {
                    "description": [
                        "Конрадра родилась в пустотном городе «Предел» — огромной станции на краю обитаемого космоса, где богатство и нищета живут в нескольких палубах друг от друга, но в совершенно разных мирах. Её мир был верхним.",
                        "Отец, Джейсон Алексеев, сколотил состояние на перепродаже артефактов цивилизации Лаплато — загадочных реликвий, которые коллекционеры и учёные КОГ покупали за суммы с множеством нулей. Мать, Елена, занималась светской жизнью и благотворительностью для бестидов, что в определённых кругах считалось признаком утончённости.",
                        "Конрадра росла среди приёмов, дорогих игрушек и людей, которые улыбались, думая одно, а говорили другое. Отец почти не читал ей сказок. Вместо этого учил играть в покер — сначала с игрушечными фишками, потом по-настоящему — и объяснял, как читать мелкий шрифт в контрактах: *«В этом мире ты либо хищник, либо еда, Конни. Убедись, что зубы у тебя острее»*, — говорил он. Она кивала, не вполне понимая, но запоминая.",
                        "Она росла уверенной, что мир принадлежит ей по праву рождения. Что деньги и положение — это броня, которую нельзя пробить. Она ошибалась."
                    ]
                }
            },
            {
                "title": "Падение",
                "content": {
                    "description": [
                        "Всё рухнуло, когда ей было шестнадцать. Джейсон вложил всё в партию нестабильных артефактов Лаплато — посредники обещали прорыв в энергетике и утроение капитала. Артефакты оказались подделкой с критическим радиационным фоном. Сделка сорвалась, акции превратились в пыль за несколько часов, а кредиторы — люди с нехорошей репутацией и связями в структурах, о которых не говорят вслух — потребовали долги немедленно.",
                        "Отец не выдержал. Мать исчезла, прихватив остатки фамильных драгоценностей и, судя по всему, заранее заготовленные документы на другое имя. Шестнадцатилетняя Конрадра оказалась на нижних палубах «Предела» без единого кредита в кармане.",
                        "Её внешность — фарфоровая кожа, лазурные волосы, острые кошачьи черты — теперь привлекала совсем не то внимание, к которому она привыкла. Она быстро научилась прятать лицо за волосами и не смотреть незнакомцам в глаза дольше трёх секунд.",
                        "Выживала как умела: воровала еду и КПК у туристов в доковой зоне — там, где народу много, а внимания мало. Работала курьером для местных банд: пакеты с маркировкой «S», маршруты, меняющиеся каждый раз, и железное правило не задавать вопросов. Она не задавала. В одной из драк за место в тёплом коридоре получила удар армейским ножом в предплечье — рана была глубокой, зашивали без анестезии.",
                        "В двадцать лет удача кончилась. При попытке снять карту доступа у офицера СБ её поймали прямо в доке. Грозила колония. Судья, учтя возраст и происхождение — всё-таки дочь Алексеева, пусть и разорённого — предложил выбор: реальный срок или шесть месяцев исправительных работ с испытательным сроком. Она выбрала второе. И пока чистила технические коридоры и разбирала архивы, думала: *«Чтобы быть неприкасаемой — нужно быть не преступником, а тем, кто пишет законы для преступников»*."
                    ]
                }
            },
            {
                "title": "Возрождение",
                "content": {
                    "description": [
                        "Использовав единственный актив, который у неё остался — старые связи матери в светских кругах КОГ — Конрадра поступила в Земной Государственный Университет на факультет права. Специализация: корпоративное и частное право. Поступление вытащила старая услуга, которую семья Алексеевых некогда оказала одному из деканов юрфака. Долг был неформальным, но в таких кругах неформальные долги иногда держатся крепче подписанных контрактов.",
                        "Она училась с яростью утопающего, который дотянулся до борта. Параллельно работала младшим клерком в архивном отделе — непрестижно, оплачивалось ровно настолько, чтобы не голодать, зато давало доступ к бюрократической машине изнутри. Пока сокурсники ходили на вечеринки, она разбирала корпоративные споры, читала прецеденты и выучила наизусть СРП нескольких крупных компаний — просто потому что могла.",
                        "В двадцать пять лет — степень магистра права. Сразу после — место юрисконсульта в логистическом филиале NanoTrasen на одной из спокойных планет КОГ. Здесь она заработала репутацию, которую коллеги называли «цепной пёс» — без нежности, но с уважением, которое бывает только к тем, кого немного боятся. Иски недовольных работников отбивала с хирургической точностью, увольнения оформляла так, что уволенные оставались должны корпорации, и находила в СРП лазейки там, где другие видели глухую стену.",
                        "Три года она отработала в этом филиале — методично, без скандалов и провалов. К двадцати восьми годам в её личном деле лежали безупречные характеристики и необходимый стаж. Она подала прошение о переводе на станцию КС-14 во Фронтир. Почему Фронтир? Коллегам объясняла просто: там короче карьерная лестница и выше зарплаты. Это правда, но не вся. Фронтир — это место, где прошлое тонет в хаосе и текучке кадров, где никто не смотрит в личные дела слишком пристально, где человек с дипломом и холодной головой стоит дороже, чем в тихих офисах КОГ."
                    ]
                }
            },
            {
                "title": "Характер",
                "content": {
                    "description": [
                        "Конрадра — человек, выстроенный на руинах. Каждая её черта имеет адрес и дату: прагматизм — из уроков отца, паранойя — из улиц «Предела», цинизм — из зала суда, где в двадцать лет ей объяснили, что её жизнь стоит ровно столько, сколько у неё есть нужных знакомых.",
                        "Закон для неё никогда не был священным текстом. Это инструментарий: молоток, чтобы разбить врага, щит, чтобы прикрыть себя, скальпель, чтобы вырезать нужное из любого документа. Она виртуозно работает с Корпоративным Законом и СРП — и это не нечестность, а профессионализм в его самой прикладной форме.",
                        "В кармане форменного пиджака всегда лежат игральные кости. Когда логика заходит в тупик — а на станции это случается чаще, чем хотелось бы — она их бросает: *«Чет — пишу рапорт. Нечет — устное предупреждение»*. Не легкомыслие, а способ снять с себя моральный груз и переложить его на случай — единственную инстанцию, которая не предаёт и не лжёт.",
                        "К расе Ниан питает устойчивую, почти физиологическую неприязнь. Считает их *«наивными вредителями»*: портят имущество, не способны на сложную бюрократическую работу, создают проблемы там, где их не должно быть. Если в зоне её ответственности появляется моль — будет следить с утроенной бдительностью. Не из жестокости, а из убеждения, что ошибка неизбежна, и лучше быть рядом, когда она случится.",
                        "Никогда не садится спиной к выходу. Проверяет напитки. Держит дистанцию — даже с теми, кого называет коллегами. Которых у неё, строго говоря, нет."
                    ]
                }
            },
            {
                "title": "На станции",
                "content": {
                    "description": [
                        "На КС-14 Конрадра — это юридическое лицо АВД во плоти. Она не ищет врагов, но неизменно их находит, потому что её работа — следить за соблюдением процедур там, где все предпочли бы их не замечать.",
                        "С офицерами СБ отношения напряжённые и принципиально рабочие. *«Ковбойский»* стиль работы на Фронтире — норма, и именно поэтому она держит под рукой форму NT-AIA-01. Нарушение прав заключённого, обыск без санкции, удержание сверх регламента — всё это её территория. Охраняет её не из гуманизма, а потому что процедура — это единственное, что отличает правосудие от самоуправства.",
                        "К Научному отделу относится с параноидальной бдительностью. Артефакты Лаплато уничтожили её семью — и пусть это были фальшивки, а не аномалии, триггер никуда не делся. Любое нарушение протоколов сдерживания она воспринимает лично.",
                        "Есть один страх, о котором она никому не говорит. В личном деле значится *«мелкое хулиганство в юности»*. Курьерская работа на структуры, связанные с Синдикатом, — там не упоминается. Если кто-то из старых знакомых с *«Предела»* когда-нибудь окажется на КС-14 и узнает *«девочку-курьера с синими волосами»* — всё, что она строила последние восемь лет, окажется под угрозой. Именно поэтому она никогда не расслабляется."
                    ]
                }
            }
        ]
    }
}