{
  "character": {
    "name": "Конрад Алексеев",
    "tabs": [
      {
        "title": "Внешность",
        "content": {
          "description": [
            "Внешность Конрада — это внешность человека, который создан совсем не для той жизни, в которую его загнала судьба. Ему 28 лет, он молод и удивительно красив. Аристократичные черты, осанка, умение держать себя.",
            "Длинные рыжевато-каштановые волосы ложатся ниже плеч. Рост высокий — 185 сантиметров. Телосложение атлетичное. Кожа фарфорово-белая, подчёркивающая аристократичное прошлое.",
            "Уши острые, кошачьи, торчат сквозь волосы. Видно, что он за ними ухаживает и подчёркивает свою особенность. Хвост средний, постоянно выпирающий сквозь форму.",
            "Глаза светло-изумрудные, с вертикальным зрачком; в любой ситуации они остаются широко раскрытыми. От груди до правого плеча виден шрам — след попадания осколка. На нём всё ещё остались швы, которые так и не сняли.",
            "Говорит расслаблено, намеренно выделяя свой врождённый дефект, связанный с выговариванием твёрдой 'Р'. Специально использует как можно больше слов с этой буквой для проверки стойкости духа собеседника."
          ]
        }
      },
      {
        "title": "Детство",
        "content": {
          "description": [
            "Конрад родился в пустотном городе «Предел» — огромной станции на краю обитаемого космоса, где богатство и нищета живут в нескольких палубах друг от друга, но в совершенно разных мирах. Его мир был верхним.",
            "Отец, Джейсон Алексеев, сколотил состояние на перепродаже артефактов цивилизации Лаплато — загадочных реликвий, которые коллекционеры и учёные КОГ покупали за суммы с множеством нулей. Мать, Елена, занималась светской жизнью и благотворительностью для бестидов, что в определённых кругах считалось признаком утончённости.",
            "Конрад был приближен к отцу и вечно докучал ему всевозможными вопросами о строении общества. Временами он с сестрой тайно пробирались в нижние палубы ради забавы. Так его настигла идея служить в ополчении станции."
          ]
        }
      },
      {
        "title": "Падение",
        "content": {
          "description": [
            "Всё рухнуло, когда ему было шестнадцать. Джейсон вложил всё в партию нестабильных артефактов Лаплато — посредники обещали прорыв в энергетике и утроение капитала. Артефакты оказались подделкой с критическим радиационным фоном. Сделка сорвалась, акции превратились в пыль за несколько часов, а кредиторы — люди с нехорошей репутацией и связями в структурах, о которых не говорят вслух — потребовали долги немедленно.",
            "Отец не выдержал. Мать исчезла, прихватив остатки фамильных драгоценностей и, судя по всему, заранее заготовленные документы на другое имя. Шестнадцатилетний Конрад остался на верхних палубах «Предела» в полном одиночестве.",
            "Выживал как умел: служба наёмником для знатных семей, крупные аферы с кредитами. Жизнь лилась своим чередом, даже не напоминая об ужасах прошлого.",
            "В двадцать лет удача кончилась. Поступив кадетом в СБ, в первый же день службы при попытке задержания преступника, не рассчитав силу, он задушил его. Грозила гауптвахта. Судья, учтя возраст и происхождение — всё-таки сын Алексеева, пусть и разорённого — предложил выбор: реальный срок или служба в штурмовых отрядах. Он выбрал второе. Вылетая на очередную миссию, думал: *«Чтобы быть известным — нужно быть не честным, а тем, кто пишет законы для остальных»*."
          ]
        }
      },
      {
        "title": "Возрождение",
        "content": {
          "description": [
            "Использовав единственный актив, который у него остался — старые связи отца в светских кругах КОГ — Конрад после отбытия своего срока смог заступить на службу в национальную гвардию ОПЗ. Назначение вытащила старая услуга, которую семья Алексеевых некогда оказала главе национальной гвардии. Долг был неформальным, но в таких кругах неформальные долги иногда держатся крепче подписанных контрактов.",
            "Служил отважно, несмотря на сомнительное прошлое и историю семьи, удавалось подниматься по карьерной лестнице.",
            "В двадцать пять лет — подписание контракта с NanoTrasen. Должность Главы службы безопасности не привлекала особой выгодой, но явилась ему как способ уйти от прошлых заслуг и начать жизнь с чистого листа. На службе получил прозвище 'цербер' за острый нрав и исключительный талант соблюдать всю полноту субординации."
          ]
        }
      },
      {
        "title": "Характер",
        "content": {
          "description": [
            "Конрад — человек, выстроенный на руинах. Каждая его черта имеет адрес и дату: прагматизм — из уроков отца, паранойя — из улиц «Предела», цинизм — из армейского корпуса, где в двадцать лет ему объяснили, что его жизнь стоит ровно столько, сколько у него есть близких людей.",
            "Кодекс для него никогда не был священным текстом. Это инструментарий: меч, чтобы разить врага, щит, чтобы прикрыть себя.",
            "К большинству рас испытывает холодную неприязнь. В обществе ведёт себя моментами слишком самоуверенно, будто находится среди низших, чем вызывает раздражение.",
            "На КС-14 Конрад — это сила СБ во плоти. Он не ищет союзников, но неизменно их находит, потому что его работа — защищать каждого, кто этого достоин.",
            "С офицерами СБ отношения дружеские, не считает нужным поучать их жизни, лишь требует беспрекословного выполнения приказов. Всегда при себе носит потёртое фото семьи, мечтая однажды встретить свою давно пропавшую частицу души, чьё имя отзывается только во снах и воспоминаниях. Именно это толкает его на каждое действие и каждый поступок."
          ]
        }
      }
    ]
  }
}
